;; -*- no-byte-compile: t; -*-
(package! ace-window)
(package! conda)
(package! jupyter)
(package! lsp-python-ms)
(package! laas)
(package! emacs-everywhere)
(package! easy-kill)
(package! org-gtd)
(package! modus-themes)

(when (package! org-roam-ui)
  (package! websocket)
  (package! simple-httpd)
  (package! f))
