;; -*- no-byte-compile: t; -*-
(package! ace-window)
(package! conda)
(package! jupyter)
(package! lsp-python-ms)
(package! laas)
(package! mathpix.el
  :recipe (:host github :repo "jethrokuan/mathpix.el"))
(package! emacs-everywhere)
(package! ctrlf)
(package! easy-kill)
(package! org-super-agenda)
